const aboutUsContent = {
  header: 'Обо мне',
  subHeader: ['Мы в YULIA KURYEZ Ballroom Dresses', <br/>, 'уже 8 лет шьём бальные платья для соревнований'],
  banner1: [<h1>Юлия Курьез - основатель и главный дизайнер YULIA KURYEZ Ballroom Dresses.</h1>,
    'Расскажу коротко обо мне и моих платьях - нам  придется оглянуться назад. Все началось с семьи и детей. ',
    'Моему сыну было 6 лет, когда он достаточно твердо завил о желании заниматься бальными танцами. ', <br/>, <br/>,
    'Время шло, сын занимался в клубе и забирала я его с тренировок уже с младшей дочерью… Надо ли говорить, ',
    'что не прошо и года, как в танцах у меня уже было двое детей! Да, конечно, первое платье для дочери было ',
    'приобретено в магазине, но в какой-то момент, после первых же соревнваний, захотелось сшить рейтинговое платье ',
    'самой – нужного фасона и цвета.'],
  banner2: ['Платье получилось – оно было ярким, подходило по цветотипу и фактуре, дочь сияла и тренеры были доволны. ',
    'Вот и вся предыстория, расказанная максимально емко.', <br/>, <br/>,
    'Мои дети, оттанцевав 10 лет, пошли другими путями в жизни, ',
    'а я занимаюсь дизайном и пошивом бальных платьев и резвычайно рада этому обстоятелству! В декабре 2019 года я ',
    'завершила второе всшее образование и стала дипломированным специалистом – Стилист-имиджмейкер широкого профиля. ',
    'Конечно, курс чрезвычайно помогает мне а работе.'],
}

const homepageContent = {
  header: 'The info you need to know.',
  banner1: ['This is', <br/>, 'a test', <br/>, ' example.'],
  banner2: ['This is', <br/>, 'a test', <br/>, ' example.'],
  header2: 'Check out the collection!',
  priceHeader: 'Price list.',
}

const notFound = {
  header: ['Страница не найдена', <h1>404</h1>],
}

export {aboutUsContent, homepageContent, notFound};